tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "pegasus-isi/tools"
brew "openjdk"
brew "asciinema"
brew "bash"
brew "bzip2"
brew "cmake"
brew "coreutils"
brew "diffutils"
brew "findutils"
brew "gawk"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "grep"
brew "gzip"
brew "hub"
brew "keychain"
brew "lastpass-cli"
brew "openjdk@8"
brew "pandoc"
brew "python@3.8"
brew "screen"
brew "terminal-notifier"
brew "vim"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
cask "emacs"
cask "java"
